<?php

return array (
  'surname' => 'Фамилия',
  'name' => 'Имя',
  'phone' => 'Телефон',
  'phone_numb' => 'Номер телефона',
  'form_content' => 'Сообщение',
  'form_title' => 'Хорошо там, где я есть !',
  'form_desc' => 'Достаточно заполнить краткую форму для подключения :',
  'form_footer' => 'Отправляя Заявку, Вы даете согласие ТМ "Кузя" на оброботку Выших персональных данных в соответствии с условиями Закона страны "О защите персоналных данных"',
  'street' => 'Улица',
  'house' => 'Дом',
  'form_contact_send' => 'Отправить',
  'form_send' => 'Поселить Кузю у себя',
  'work_24' => 'Работаем для вас круглосуточно',
  'call_me' => 'Перезвоните мне',
  'request_connection' => 'Заявка на подключение',
  'enter' => 'Войти',
  'from' => 'со',
  'page' => 'страницы',
  'pay_variant' => 'Способы оплаты',
  'terminal' => 'Терминал',
  'online' => 'Онлайн',
  'more_' => 'Подробнее',
  'address' => 'Адресс',
  'cooperate' => 'Copyright 2018. ©Все права защищены',
  'footer_info_title' => 'Кузя интернет провайдер нового поколения',
  'subscribe' => 'Подписывайтесь на нас',
  'site' => 
  array (
    'connect' => 'Connect',
  ),
);
