<?php

return array (
  'surname' => 'Прізвище',
  'name' => 'ім\'я',
  'phone' => 'Телефон',
  'phone_numb' => 'Номер телефону',
  'form_content' => 'Повідомлення',
  'form_title' => 'Добре там, де я є!',
  'form_desc' => 'Досить заповнити коротку форму для підключення :',
  'form_footer' => 'Відправляючи Заявку, Ви даєте згоду ТМ "Кузя" на обробці вишіх персональних даних відповідно до умов Закону країни "Про захист персоналних даних"',
  'street' => 'Вулиця',
  'house' => 'будинок',
  'form_contact_send' => 'Відправити',
  'form_send' => 'Поселити Кузю у себе',
  'work_24' => 'Працюємо для вас цілодобово',
  'call_me' => 'передзвоніть мені',
  'request_connection' => 'Заявка на підключення',
  'enter' => 'Увійти',
  'from' => 'зі',
  'page' => 'сторінки',
  'pay_variant' => 'Варіанти оплати',
  'terminal' => 'Термінал',
  'online' => 'Онлайн',
  'more_' => 'Детальніше',
  'address' => 'Адреса',
  'cooperate' => 'Copyright 2018. ©Всі права захищені',
  'footer_info_title' => 'Кузя інтернет провайдер нового покоління',
  'subscribe' => 'Підписатись',
  'site' => 
  array (
    'connect' => 'Підключитись',
  ),
);
